{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534502444&di=091535ca0d3c5a2e1618208b6b31c7b9&src=http%3A%2F%2Fg.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2F8601a18b87d6277ff01da71420381f30e924fc8b.jpg","summary":"　　吉安职业技术学院是2014年2月经江西省人民政府批准、国家教育部备案而建立的一所综合性公办专科层次的高等院校。学院坐落于吉安市中心城区吉安南大道南侧，按照;山水校园、庐陵书院;的规划定位进行建设，占地1098亩，建筑面积39.8万m2，投资总额9.8亿元，可容纳在校生1.5万人。目前已完成投资6.28 亿元，建成校舍 面积27万 ㎡;今年招收新生3200(大专2000人，中专1200人 )人，目前在校生总数近8000 人。明年将面向全国招生。　　学院以高等职业教育为主，兼顾中等职业教育、成人教育和职业培训。学院紧紧围绕;两个结合;制定人才培养计划，确定人才培养目标。一是结合学生自身可持续发展、可持续学习的需要;二是结合适应当代经济社会发展对人才的要求。学院办学的目标就是力求最大程度上让学生学有所成、学有所长，尽量缩短毕业生适应工作岗位的周期，达到走出校门，就能走上岗位，就能成为用人单位的骨干人才。　　学院以学生的文化知识与专业知识为基础，以培养学生的创新精神和实践能力为重点，坚持以服务为宗旨，以就业为导向，遵循教育规律，走产学研结合发展的道路，突出高等职业教育特色，通过文化育人、复合育人、协同育人，为社会主义现代化建设培养具有良好的职业道德、较强的专业技能、具备可持续发展必需的学习与适应能力的高素质技术技能型专门人才。　　学院积极探索现代职业教育人才培养模式，深化校企合作，突出;工学结合;，注重实践、注重操作、注重应用。　　一是合办独立学院(专业)。鼓励企业以冠名、出资等方式合办独立学院或专业，由企业制定要求，学院编制教学计划，进行教育教学管理，颁发学历证书。　　二是以教育与产业紧密合作的互动机制，建立利益分享机制，共同投资建设生产性实训基地。学院在企业挂牌设立校外实训基地，企业提供带班师傅。企业在学院挂牌设立企业人力资源培训基地，学院提供设备、指导教师对企业员工进行培训。　　三是开展订单培养。鼓励企业根据人才培养计划，投资建设专门化的实验实训室，学院负责教学培养。双方共同商议教学计划，共同编制和开发课程。　　四是开展顶岗实习。企业提供岗位，学院选派学生。双方共同制订顶岗实习的教学计划。　　五是开展技术合作。学院与企业合作开展各种技术开发、技术咨询、技术服务和技术转让。学院派遣专业骨干教师到企业挂职锻炼，或者企业派遣中高层管理人员或技术人员到学院挂职、任教。　　六是试行现代学徒制。院企深度合作，共同制订培养方案，共同实施人才培养，教师、师傅协同传授，实行;现代学徒制;试点，院企各司其职、各负其责、各专所长、分工合作。重构课程体系，重组课程内容，变革教学组织管理方式与学生评价机制。　　学院现在拥有教学设备3918台(套)，设备价值5000万多元;已建设校内外实验、实训中心(基地)138个，其中校内实验实训室(中心)58个、校外实训基地81个;拥有图书资料20万多册，并建有数字化图书馆管理系统和计算机网络服务体系。　　学院现有专任教师405名，其中具有高级职称教师119名，硕士学位以上教师109名，;双师型;教师占34.4%;并聘请企业高管、技术骨干、能工巧匠等兼职教师100名。学院实施;人才强校;战略，努力打造一支总量适中、结构合理、素质精良、富有活力的高水平教师队伍。到2017年，学院将培养170名校级以上骨干教师、49名校级以上学科专业带头人。　　学院是一所集工、农、商、艺术、师范教育为一体的大专院校。目前开设电子信息工程技术、园林技术、数控技术、食品生物技术、学前教育、初等教育等6个专业。根据经济社会发展的需要，学院正在积极申报旅游服务与管理、建筑工程技术、汽车技术服务与营销、现代农业、会计、音乐教育等新增专业，到2017年，专业数要达到18个左右，并重点建设3个院级示范专业、2个省级重点专业、2个省级特色专业和10-15门院级精品课程。　　2014年至2017年，市政府将再投入资金3.1亿元完成二期建设,主要基建项目包括教学楼、综合实训楼、学生公寓、实验幼儿园、师生活动中心、后勤用房、培训中心、医院、风雨球场等。另外，还将投资2700万元，逐步添置和完善教学设备，建立所设专业的基础课实验室和专业课实验实训室。　　学院还将加大校校合作办学力度，充分利用合作学校的实验实训基地;与行业、企业联合建设一批具有良好实训条件的、稳定的校外实训基地;还将投资1095万元，逐步增加图书馆藏书量，完善电子阅览室的设备，使纸质图书达到68.4万册、电子图书达到 20万册、期刊达到200种。　　为站在高职教育的制高点，吉安市政府于2014年4月1日与深圳职业技术学院签订深度合作办学协议。深圳职业技术学院选派了以钟江生同志为院长的4人组成的管理团队。钟江生院长是西安交通大学工学博士、教授、新加坡访问学者、全国首批示范院校赴德考察学习班成员(曾赴芬兰、日本、台湾、香港等国家和地区考察职业教育)、教育部高职高专自动化类教学指导委员会首批委员、国家首批示范专业第一负责人、国家首批精品课程负责人，曾获广东省科技进步一等奖、国家科技进步三等奖、担任多个工学类学术组织领导职务、2010年被深圳市认定为高层次领军人才。深度合作办学协议的正式签订，开创了高职院校;跨区合作、优质共享;、;特区带老区、名校助普校;的合作办学新模式。在深度合作办学期内，深圳职业技术学院全面开放教学资源，支援吉安职业技术学院快速提升办学水平。　　同时，学院采取;一院(吉安职业技术学院)四校(吉安师范学校、吉安高级技工学校、井冈山应用科技学校、井冈山大学附属艺术学校)，中高职衔接一体化办学;的新模式。在省市及深圳职业技术学院的大力支持下，力争在短期内将吉安职业技术学院打造成一所;省内一流、全国知名;的示范性高职院校。　　吉安职业技术学院是吉安市委市政府站在教育关系到广大群众切身利益的民生的高度和吉安未来新型工业化、城镇化、农业现代化和高速信息化建设的高度，倾全市之力而兴办的一所高职院校。由于历史的原因，吉安是全省唯一没有职业大学的设区市。为了实现追赶、弥补这一缺憾，市委市政府举全市之力，在城南新区拿出这块黄金地块，历经三年努力，建设了这座具有鲜明庐陵风格和吉安特色的现代化校园。这一举措填补了吉安市高等职业教育的历史空白，并且承载着500万吉安人民的小康梦和大学梦，为万千孩子的求学精技增加了一个通道，为众多家庭摆脱贫困增加就业提供了一个机会，更为抓住中央苏区振兴、吉泰走廊建设、罗霄山片区集中扶贫开发等历史性发展机遇和吉安的进位赶超、跨越发展，增强造血功能，提供了强大的智力保障;同时，吉安职业技术学院的建立也为支撑吉安发展升级、产业升级，为新一轮城镇化、工业化、信息化、农业现代化快速发展而需要大量的合格的高级技工、专业技术人才提供了可靠的来源。可以说吉安职业技术学院的创办是提高吉安城市文化教育品位、增强城市竞争力和文化魅力、改善老百姓受教育的机会和条件、增加民众就业创业的一个德政工程，民生工程。","tags":["综合类","专科","公办"],"attrs":{"创建时间":"2014","所在地区":"吉安市中心城区吉安南大道南侧","院校隶属":"吉安市人民政府"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502444&di=50f3e0a63738d2af1603452eb87ab21d&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3725139098%2C1009715190%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502444&di=c2d3c2c424cd5ad0c2ed1422fd37aae2&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3666753906%2C877171451%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502444&di=0f4c01f1fac347017e4c68415e3e91d2&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3853682199%2C1056146192%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502444&di=8e746d9f207719729d70761f7825318c&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3635142228%2C4123564507%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502444&di=e1dba16a74c8bc2090f0f988dd9a931e&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3575031869%2C767351731%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502444&di=03bb0e49b968ce0284bd68cc682f0578&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3705053250%2C972114266%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG"]}