{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534503471&di=e91972cf75821284b4fc85d605791e52&src=http%3A%2F%2Fd.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2F6a63f6246b600c3324a475e4124c510fd9f9a139.jpg","summary":"学院概况\t广东女子职业技术学院是一所公办的全日制高职院校。学院以培养具有高尚人格、高雅气质、良好行为规范的高技能女性专门人才为目标，为社会培养了大批女性人才，曾先后获得“广东省文明单位”、“文明校园”、“连续十年文明单位”等光荣称号。2006年11月，时任中共中央政治局委员、广东省委书记的张德江亲临学院视察，对学院的办学成绩给予充分的肯定，勉励学院继续“以就业为导向，以提高技能为目的，突出特色，办成一流的女子职业技术学院”。2012年2月，中共中央政治局委员、广东省委书记汪洋、省长朱小丹等领导一行视察学院，汪洋书记高度赞扬学院建设发展成绩和学生综合素质水平，希望女院学子成为“自尊、自信、自立、自强”的时代女性，勉励学院创建品牌，培养更多适应广东转型升级的优秀女性人才，为广东科学发展提供其他院校所不能替代的智力支撑。\t校园环境\t学院位于广州市番禺区，邻近莲花山风景名胜区，处于广州新城区域内，距广州亚运城仅500米，广州地铁四号线石碁站位于学院西门口，至广州大学城两站车程，公共交通便捷，生活方便。学院拥有现代化的学习、生活和运动场所，教学、实践和生活设施先进齐备，校园环境怡人，是理想的大学学习生活场所。\t专业设置\t学院设有应用设计系、文化艺术系、应用外语系、管理系、经贸系，开设财经、旅游、公共事业、电子信息、轻纺食品、艺术设计与传媒等大类的28个专业（方向），专业设置适应社会经济发展和职业岗位需求，适宜女性学习和就业。文秘、电子商务等专业被省教育厅评为示范专业，学院现有全日制在校生6000多人。\t师资队伍\t学院拥有一支专业、学历、职称、年龄等结构合理并有较强教学能力和科研能力的教师队伍。现有教职工399人，超过30%的教师具有副高以上职称，55%以上的教师具有博士、硕士学位；具有“双师素质”教师人数占专业课教师总数的76.5%，各专业都有一批年富力强的教学骨干和学术带头人，并聘请校外的专家、企业家和业内有实践经验的专业人士担任专业指导委员会委员。\t教学和实训\t学院立足广东，辐射华南地区，服务珠三角经济社会发展，以就业为导向，注重工学结合，培养服装、艺术设计、商务、管理、贸易、现代服务、信息和表演等方面的高素质女性专门人才。校内建有中央财政支持的物流管理实训基地和服装设计实训基地，省财政支持的计算机应用与软件实训基地、旅游实训基地和动漫实训基地，以及商务、国际贸易、旅游、酒店等各类校内专业实训室90多个；在广州、深圳、佛山、东莞等地与160多个企事业单位建立了校外实习基地，满足各专业实践教学的需要，为学生掌握实际操作技能提供保障。学院还实行“双证书”制度，毕业生除获得毕业证书外还取得与相关专业的职业资格证书，在校内设有国家职业技能鉴定所、全国计算机高新技术考试站等各类专业考点20多个。\t办学特色\t学院始终把提高女性素质、培养女性专门人才作为办学的立足点。坚持以自尊、自信、自立、自强精神塑造学生人格，开设《女性形象设计与现代礼仪》、《女大学生成才学》等课程，利用校园独特的人文环境培养学生自信水平、自主意识和独立工作能力，养成良好的行为规范；重视专业实际应用能力和职业素质的培养，通过工学结合、生产性实训等提高学生专业水平和工作能力，通过各类实践和实习活动，提高学生职业能力和就业竞争力。\t奖助学措施\t优秀新生奖：奖励广东省普通高考第一志愿报考我院的高考成绩前10名新生，其中一等奖4名，各奖5000元，二等奖6名，各奖2000元。\t奖、助学金：国家和广东省每年拨专款设立的奖、助学金，包括国家奖学金（8000元/人/年）、国家励志奖学金（5000元/人/年）和国家助学金（3000元/人/年），奖、助学人数达到在校生总数的20%；学院还设立优秀学生奖学金，奖励德智体全面发展的优秀学生，每学年评选一次，最高金额为2000元/人/年；另有社会捐资设立的香江励志奖学金、同富奔兴威助学金等，资助金额最高达5000元/人/年。\t勤工助学：学院每年拨专款100多万元用于学生勤工助学工作，为家庭经济困难学生设立了近600个勤工助学岗位，包括教室管理员、图书管理员、机房网络维护员和环境卫生员等，帮助部分学生通过勤工助学解决生活困难，另外还积极拓展社会资源（如中国移动、建设银行等）开拓勤工助学岗位。\t助学贷款：学院帮助家庭经济困难学生申请国家助学贷款，最高贷款额为6000元/人/年。\t国际交流\t学院与美、澳、德、英、日、韩、新以及港澳等多个国家和地区的企业、高等院校、女子院校和妇女界建立了友好合作关系和合作办学。与日本城西国际大学签署了“友好学校”协议，互派学生交流学习，组织学生到日本进行语言和相关专业培训，推荐学生到日本留学，接受本科学历教育；与德国F+U培训集团合作，在全校各专业已先后选送5批学生到德国进行为期2个月的商务贸易、电子商务等培训实习；与美国纽约州立大学坎顿分校签订了合作协议，已选派多名教师到该校做访问学者，2011年7月首次组织我院学生赴美开展夏令营活动，今年5月将迎来美方师生交流团；与澳大利亚阳光海岸大学合作办学，在人力资源和旅游管理两个专业采取2＋1(双专科)分段联合培养方式。\t中澳合作办学项目\t经广东省教育厅批准（粤教外函[2011]130号、131号），我院与澳大利亚阳光海岸大学联合招收旅游管理和人力资源管理专业双文凭专科生，2012年高考计划内各招收50人，学制三年，前二年在我院学习，由中外教师联合双语授课，第三年赴阳光海岸大学学习，学生修滿规定学分，颁发我院专科毕业证书和澳大利亚阳光海岸大学副学士学位证书，可在澳大利亚继续学习一年，修滿规定学分，可获澳大利亚阳光海岸大学颁发的本科和学士学位证书。费用：在我院学习期间学费标准为18000元/年（以省物价局审批标准为准）；澳大利亚阳光海岸大学学习期间学费16400澳元/年，生活费约12000澳元/年（澳方费用为2010年标准）。\t专升本教育\t经省教育厅批准，我院与华南师范大学、广东商学院等高校合作设立专本沟通的专升本教学点，现已开设英语教育、学前教育、人力资源管理、商务英语、艺术设计、会计、商务管理等专业，我院学生可免试参加，利用业余时间学习，在校内实施教学，部分课程可以专本互认（沟通），学制二年，考试合格可同时获得本科学历文凭，通过论文答辩和学位外语考试还可以获得学士学位。\t就业情况\t学院坚持以市场需求为目标、以就业为导向，高度重视学生的就业工作，通过加强实践教学、就业指导和培训、大型毕业生供需见面会，全面提高毕业生的实际工作能力、求职应聘能力。毕业生由于专业基础扎实，职业能力强，品行和素质好，懂礼仪、富涵养，受到用人单位的青睐。近八届毕业生的就业率均保持在98％以上，居省内同类院校前列，2011届毕业生就业率为99.43%。\t我院定于2012年7月1-2日举行校园开放日活动，欢迎广大考生和家长亲临学院参观考察。","tags":["综合类","专科","公办"],"attrs":{"创建时间":"2001","所在地区":"广州市番禺区市莲路南浦段2号","院校隶属":"广东省教育厅"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534503471&di=59c27273c1f2f9686c1766f608d6087c&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3411676885%2C3943685310%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534503471&di=1ca8e5b3f5fddf40ede205836957da55&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3686941994%2C738202278%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534503471&di=1d3c32b068967ea5b76f28debcbc6814&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3782885719%2C880059367%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534503471&di=eb0c5e94546c0276f08760a2cbbd8288&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3612967920%2C3989949601%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534503471&di=5c9d510cb37cc6b1743a0d0521d9f723&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3668020660%2C964183217%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534503471&di=9f4d5b64cc03621f1185c506b620fe25&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3759965190%2C997853253%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG"]}