{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534502844&di=c9d6cfb16f7e348cc5cd0a2cb3b24a4e&src=http%3A%2F%2Fb.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2F5fdf8db1cb134954f0c342485e4e9258d1094a39.jpg","summary":"湖北民族学院位于湖北省恩施土家族苗族自治州首府恩施市，是一所以本科教育为主，多学科、多层次办学的省属民族普通本科院校，是湖北省“七五”、“八五”、“九五”、“十五”重点建设院校之一。学校的前身是1938年建立的湖北省立联中乡村师范分校，后改为湖北省立七师，1950年更名为恩施师范学校。1975年开办专科，1977年成为华中师范学院恩施分院，1978年成立恩施师范专科学校。1984年经原国家教委批准，在恩施师专基础上筹建鄂西大学，时任中共中央总书记的胡耀邦同志为鄂西大学题写校名。1989年6月经原国家教委验收，定名为湖北民族学院，成为普通本科院校。1998年7月经教育部批准，湖北民族学院和恩施医学高等专科学校合并，组建新的湖北民族学院。\t学校设有文学院、理学院、信息工程学院、化学与环境工程学院、医学院、财经政法学院、生物科学与技术学院、外国语学院、成人暨职业技术教育学院、科技学院共10个二级学院和体育系、艺术系、预科部、教育发展研究中心四个直属教学单位以及一所设有300张病床的二级甲等附属医院。\t学校现有文、理、工、医、教育、法、农、管理八个学科门类。有汉语言文学、广播电视新闻学、数学与应用数学、信息与计算科学、物理学、计算机科学与技术、电子信息科学与技术、电气工程及其自动化、化学、化学工程与工艺、环境科学、临床医学、中医学、护理学、中药学、会计学、财务管理、思想政治教育、资源环境与城乡规划管理、城市规划、食品科学与工程、生物工程、园艺、林学、园林、英语、体育教育、音乐学、美术学、艺术设计共30个本科专业，另有13个专科专业。学校具有学士学位授予权。现有湖北省重点学科文艺学，湖北省重点建设学科民族学，湖北省硕士点立项建设学科文艺学、基础数学、应用化学、民族学、野生动植物保护与利用、中医基础理论、学科教学论（物理）、药理学共八个。2003年，我校成为湖北省高校人文社会科学重点研究基地，即湖北民族学院南方少数民族研究中心。\t学校设有文学院、理学院、信息工程学院、化学与环境工程学院、医学院、财经政法学院、生物科学与技术学院、外国语学院、成人暨职业技术教育学院、科技学院共10个二级学院和体育系、艺术系、预科部、教育发展研究中心四个直属教学单位以及一所设有300张病床的二级甲等附属医院。\t学校现有文、理、工、医、教育、法、农、管理八个学科门类。有汉语言文学、广播电视新闻学、数学与应用数学、信息与计算科学、物理学、计算机科学与技术、电子信息科学与技术、电气工程及其自动化、化学、化学工程与工艺、环境科学、临床医学、中医学、护理学、中药学、会计学、财务管理、思想政治教育、资源环境与城乡规划管理、城市规划、食品科学与工程、生物工程、园艺、林学、园林、英语、体育教育、音乐学、美术学、艺术设计共30个本科专业，另有13个专科专业。学校具有学士学位授予权。现有湖北省重点学科文艺学，湖北省重点建设学科民族学，湖北省硕士点立项建设学科文艺学、基础数学、应用化学、民族学、野生动植物保护与利用、中医基础理论、学科教学论（物理）、药理学共八个。2003年，我校成为湖北省高校人文社会科学重点研究基地，即湖北民族学院南方少数民族研究中心。\t学校现有全日制在校普通本科学生近9000人，有联合培养硕士研究生31人，各类成人教育学生3000余人。\t学校现有教职工1306人，其中专任教师564人；有教授等正高职称人员46人，副教授等副高职称人员181人，另聘兼职教授19人，外教2人。教师队伍中，具有研究生学历的有97人，在读博士25人，在读硕士90人；享受国务院津贴4人，享受湖北省政府专项津贴8人，湖北省有突出贡献专家5人，湖北省跨世纪学科带头人3人、学术骨干8人，入选湖北省新世纪高层次人才第二层次4人；校级学科带头人、学术带头人、学术骨干135人，教师队伍建设呈现良好的发展趋势。\t自1999年以来，学校承担各级各类科研项目400多项，其中国家社科基金、科技部“十五”攻关项目（西部专项）等国家级课题3项，省自然科学基金、教育部“十五”规划课题、国家中医药管理局课题等18项，完成技术开发项目50多项，鉴定成果40多项，获国家专利18项，获国家、省部级奖13项，出版专著、教材108部，公开发表论文4000多篇，其中SCI、EI、ISTP收录论文30篇。\t我校现有校园面积1200亩，分桂花园、舞阳坝、土桥坝三个校区。校舍总建筑面积31万平方米。\t学校图书馆面积1.85万平方米，馆藏图书近60万册，另有电子图书30万册，电子期刊数据库3个，长期订阅各类期刊1500余种。学校图书馆建有校园网、电子阅览室，开通了采访、编目、流通和读者检索查询等系统，师生可通过校园网查阅馆内外图书资料。\t学校建有各类实验室43个。2000年基础化学、园艺基础、公共计算机等8个基础实验室、中心，通过了湖北省教育厅组织的合格实验室评估。学校有多媒体教室21间，多功能学术报告厅2个，网络演播厅1个，多功能教室4间，外语语音室10个，英语调频发射台1个，模拟法庭1个。教学仪器设备总价值5000多万元。学校建有相对稳定的校外教学实习基地126个，校内实习基地2个。\t学校重视对外交流与合作，多次举办全国性学术研讨会，并加强与国外教育机构和高校的合作与交流，先后派教师和教学管理人员到英国、美国、日本、韩国、澳大利亚等国家进修、访问和考察，接待国外学者的学术访问。\t《湖北民族学院学报》哲学社会科学版、自然科学版、医学版向国内外公开发行，其中哲学社会科学版已成为中国社会科学院“中国人文社会科学论文数据库核心期刊”、“《全国报刊索引》核心期刊”，2003年被评为湖北省高校人文社科优秀学报，并获全国高校人文社科学报质量进步奖。学报发行到美国、日本、德国、英国、新加坡、加拿大、法国等国家和港、澳、台地区，并产生了一定的影响。\t学校的办学成果得到了上级主管部门和社会的充分肯定。1998年、2000年、2002年连续三届被湖北省委、省政府授予“省级最佳文明单位”的荣誉称号，1999年被国家民委、国家体育总局表彰为“全国民族体育模范集体”，被省政府表彰为“湖北省民族团结进步模范集体”；在1999年9月国务院第三次全国民族团结表彰大会上，被国务院授予“全国民族团结进步模范集体”的荣誉称号；2000年被省委宣传部、组织部、省教育厅党组表彰为“党的建设和思想政治工作先进高校”；2003年被省委、省政府表彰为“科技服务湖北先进单位”。2003年9月在第七届全国少数民族传统运动会上湖北省夺取的8枚金牌中，我校贡献了4枚。《人民日报》、《光明日报》、《中国教育报》、《中国民族》、中央电视台、中央人民广播电台、中国教育电视台等媒体，先后报道过我校的办学事迹，学校的影响越来越大。","tags":["民族类","本科","公办"],"attrs":{"创建时间":"1938","所在地区":"湖北省恩施市学院路39号","院校隶属":"湖北省教育厅","院士数":"1","硕士点":"24"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502844&di=e36c842394851cd773291bc178a5b2ea&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D2787083008%2C2676074822%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502844&di=5698ed4cab06a8368f08d358afd121a9&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3538884432%2C820208685%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502844&di=166f828f81e58815116c0bf8bc15d009&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3629445026%2C898064971%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502844&di=12a22ca1f36a302ee780529f827bb59d&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3649364473%2C761017292%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502844&di=593992178af05eaae7c43ec494fa901e&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3730369579%2C1023136722%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534502844&di=12c2293542188ca668ca9c2d752a6838&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3707340874%2C933191152%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG"]}