{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534423164&di=fd8c5372de82a3815c8da729052291c4&src=http%3A%2F%2Fb.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2Fcc11728b4710b912e9195cd2cbfdfc03934522c5.jpg","summary":"燕山大学源于哈尔滨工业大学，始建于1920年。1958年哈尔滨工业大学重型机械系及相关专业成建制迁至工业重镇齐齐哈尔市富拉尔基区，组建了哈尔滨工业大学重型机械学院。1960年独立办学，定名为东北重型机械学院。1978年被确定为全国重点高等院校。1985年至1997年学校整体南迁秦皇岛市。1997年1月经原国家教委批准，更名为燕山大学。1998年，由原机械工业部划到河北省，实行中央与地方共建，以河北省管理为主。2006年，国防科工委和河北省共建燕山大学。2009年，工信部、国家国防科工局和河北省共建燕山大学。\t学校占地面积4000亩，建筑面积100万平方米。现有教职工3000人，其中专职教师2000人，教师中教授356人（含博士生导师147人），副教授471人。现有普通高等教育在校生39000人。\t学校现设有9个博士后流动站，10个博士学位授权一级学科，48个博士学位授权二级学科专业；有24个硕士学位授权一级学科，138个硕士学位授权二级学科专业，18个工程硕士专业学位授权领域和工商管理硕士、公共管理硕士、旅游管理硕士、工程管理硕士、翻译硕士、应用统计硕士等专业硕士学位授予权；有61个本科专业，已呈现出以工为主，文、理、经、管、法、教等多学科共同发展的学科格局。\t学校现设有21个学院，即：研究生学院、机械工程学院、材料科学与工程学院、电气工程学院、信息科学与工程学院、软件学院、经济管理学院、建筑工程与力学学院、理学院、文法学院、马克思主义学院、外国语学院、环境与化学工程学院、艺术与设计学院、车辆与能源学院、体育学院、国防科技学院、里仁学院、职业技术学院、继续教育学院和国际教育学院。\t学校设有5个国家重点学科、4个国防重点学科和13个省级重点学科；有“亚稳材料制备技术与科学”国家重点实验室、“冷轧板带装备及工艺”国家工程技术研究中心、“极端条件下机械结构和材料科学”国防重点学科实验室、“国家技术转移示范机构”秦皇岛燕山大学科技开发总公司、22个省部级重点实验室和工程技术研究中心。\t学校在重型机械成套设备研制、亚稳材料科学与技术、并联机器人理论及技术、流体传动及电液伺服控制技术、工业自动化控制理论与技术、精密塑性成型技术、大型锻件锻造工艺及热处理技术、极端条件下机械结构与材料科学等研究领域具有国际先进水平。1996年以来，学校连续获得国家科技奖励17项，其中国家科技进步一等奖3项、二等奖10项、三等奖2项、国家技术发明二等奖1项、国家自然科学二等奖1项，承担“973”、“863”、国家自然科学基金和国家社会科学基金项目400余项。1999年，学校在秦皇岛经济技术开发区建立燕山大学科技园。2003年9月，燕山大学科技园被科技部、教育部批准为国家大学科技园，成为当时全国34家国家大学科技园之一。\t学校积极开展国际间的学术交流合作，先后与英国、美国、加拿大、德国、俄罗斯、乌克兰、爱尔兰、韩国及日本等国家的多所大学和研究机构建立了友好合作关系，双方互派访问学者，进行联合研究。\t燕山大学4万余名师生员工意气风发，解放思想，锐意改革，科学发展，正努力把学校建设成为立足河北，面向全国，走向世界的以工为主、以重型机械及装备为优势，多学科协调发展的高水平大学。\t燕山大学办学成就简介\t燕山大学在重型机械成套设备研制、亚稳材料科学与技术、并联机器人理论及技术、流体传动及电液伺服控制技术、工业自动化控制理论与技术、精密塑性成型技术、大型锻件锻造工艺及热处理技术、极端条件下机械结构与材料科学等研究领域具有国际先进水平。1996年以来，该校连续获得国家科技奖励17项，其中国家科技进步一等奖3项、二等奖10项、三等奖2项、国家技术发明二等奖1项，国家自然科学二等奖1项，承担“973”、“863”、国家自然科学基金和国家社会科学基金项目300项。1999年，该校建立燕山大学科技园。2003年，燕山大学科技园被科技部、教育部批准为国家大学科技园，成为当时全国34家国家大学科技园之一。\t★独力承担国家重点实验室★\t燕山大学以其在材料科技领域的雄厚实力，独力承担在世界材料领域具有重大影响的“亚稳材料制备技术与科学国家重点实验室”的建设。\t亚稳材料制备技术与科学国家重点实验室筹建于1998年初，1999年12月按省级重点实验室运行，2006年7月28日，被国家科技部正式批准为国家重点实验室。实验室现有固定人员53人。其中有长江学者4人，国家杰出青年科学基金获得者5人。实验室拥有国家自然科学基金委优秀研究创新群体、教育部创新团队和国防科技创新团队。亚稳材料制备技术与科学国家重点实验室按“开放、流动、联合、竞争”原则，注重与国内外相关科研单位开展深层次的交流与合作，欢迎国内外各位专家、同行光临实验室进行指导与交流。\t★首席承担国家973计划项目★\t2009年10月，刘日平教授主持的“空间飞行器长寿命关键构件制备与服役中的基础问题”研究项目获国家科技部批准立项国家973计划项目，获得科技部支持经费3200万元。刘日平教授被国家科技部聘为国家973计划项目首席科学家[5]。燕山大学成为“空间飞行器长寿命关键构件制备与服役中的基础问题”国家973计划项目首席单位。2009年12月9日，由燕山大学牵头的国家重点基础研究计划项目全面启动。国家973计划是面向国家经济和社会发展的重大需求，由国家组织并实施的具有战略性、前瞻性、全局性和带动性的重大基础性研究计划，也是中国科技界影响最大、水平最高、资助力度最强的一类基础研究计划。\t★部分学科国务院官方排名★\t燕山大学不断强化机械工程，仪器科学与技术等传统学科的优势地位的同时，大力推进材料学科群，信息学科群等新兴大学科平台的蓬勃发展。这些新兴学科群中存在着大量有待探索和求证的领域，并在整个科技发展和推动社会进步中占据主导位置。燕山大学紧密结合国家重大需要，瞄准国际科技前沿，充分发挥学科优势，扶持重点学科从而带动学科群整体水平，学科建设取得跨越式的发展。","tags":["理工类","卓越计划","国防生","本科"],"attrs":{"创建时间":"1920","所在地区":"河北省秦皇岛市河北大街438号","院校隶属":"河北省教育厅","重点学科数":"5","博士点":"11","硕士点":"36"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534423164&di=2a3e2255278f1367d04ca6b7e72613c7&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3444822354%2C3915190407%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534423164&di=f18b7f74eb92b2a8f5d883e2cd383893&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3557551893%2C3778312458%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534423164&di=4318b29c95d7e6741a375547e1b40c91&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3616335086%2C720565954%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534423164&di=0a519994040c2d2825099874aff735f7&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D1157815536%2C3150142974%26fm%3D179%26app%3D42%26f%3DJPEG%3Fw%3D300%26h%3D300","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534423164&di=f90b65ea39d482194cce5597cf43dc5c&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3822344728%2C3785901821%26fm%3D179%26app%3D42%26f%3DJPEG%3Fw%3D300%26h%3D300","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534423164&di=90f10d707fcaf9d76158454e23434d7e&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D1318436954%2C407043127%26fm%3D179%26app%3D42%26f%3DJPEG%3Fw%3D300%26h%3D300"]}