{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534504544&di=ac06ad14f1ffab1c6493939132ae57db&src=http%3A%2F%2Fa.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2F500fd9f9d72a60598d0874362034349b033bba86.jpg","summary":"西安体育学院创建于1954年，坐落于古城西安小雁塔西侧，是国家体育总局与陕西省共建院校，是西北地区唯一一所体育高等学府。学院占地696亩，各类在校生8000余名，在校教职工716名，专任教400余名，具有副教授以上专业技术职称人员150余名。建院50多年来，已为国家培养出两万余名体育专业人才，其中大部分已成为体育战线及其它行业的优秀骨干。学院担负着为国家培养体育师资、教练员、运动员和体育科研、体育新闻、体育表演、体育英语、体育经营与管理等体育相关专业的各类高级专门人才的重要任务。学院设有研究生部，培养体育教育训练学、运动人体科学、体育人文社会学、应用心理学和民族传统体育学五个学科硕士研究生；是经教育部批准面向台港澳地区招生的院校，是国务院学位办与教育部批准的首批体育硕士专业学位的试点单位；设有六个系即体育系、运动系、武术系、社会体育系、运动人体科学系和人文学系，分别培养体育教育、运动训练、民族传统体育、社会体育、运动人体科学、新闻学、应用心理学、英语、表演、公共事业管理、经济学和特殊教育等12个专业的本科学生；设有高等职业技术学院，培养初中毕业生为起点的五年制体育教育专业高职学生；设有继续教育学院，培养体育教育、运动训练、社会体育专业的函授本、专科学生；设有竞技体育运动学校，是国家体育总局批准的国家高水平体育后备人才基地，主要培养优秀运动员后备人才；还设有国家跆拳道训练基地、国家级社会体育指导员培训中心、国家柔道中高级教练员培训中心、中国地掷球培训中心，体质测试中心及田径、篮球、足球、乒乓球、网球、武术、体操、艺术体操、健美操、棋牌等业余训练培训中心和俱乐部，已形成多层次、多规格、多形式并举的办学和训练格局。学院地里位置优越，东临小雁塔公园和省体育场，西临含光路，南临解放军政治学院，北临友谊路，交通便利，环境幽雅，绿化整洁，教学、训练、科研及生活服务设施先进、配套齐全。具有先进的教学训练馆、实验楼、图书馆、计算机中心、多媒体语言实验室、人体运动能力诊断实验室、人体运动生物学实验室、运动心血管机能实验室、运动生物化学实验室、网络中心、电教中心、电视台及学生生活服务中心等现代化教学、训练、科研设施和生活服务保障系统。学院教学师资力量雄厚，学术水平较高，拥有一批在国内同类学科及项目中有一定知名度的教授、专家学者和高级教练。田径、体育测量与评价为国家体育总局重点学科；运动生理学、体育理论和武术为陕西省重点学科；体育教育专业、运动训练专业和民族传统体育专业被陕西省人民政府授予陕西省普通高等学校名牌专业。体操课被评为陕西省精品课程。学院非常重视训练与竞赛工作，近年来学院竞技体育成绩辉煌，在国际性和全国性比赛中获得金牌81枚，其中跆拳道、武术散打、武术套路、田径、体操、健美操、艺术体操、蹦床、篮球、地掷球等项目运动成绩突出，为国家、陕西省和学院争得了荣誉。学院积极开展科学研究，学院设有体育社会科学研究中心，西北群众体育研究中心，体育法学研究中心。《西安体育学院学报》被评为中文体育类核心期刊和人文社会科学核心期刊，受到学术界的广泛好评。在基础理论和开发性研究、体育科技攻关等方面成绩突出。其中：成功地研制出“雷达测速仪”、“肌力刺仪”、“游泳划水板”、“游泳等动力量牵拉器”、“低氧仪”等科研、训练器材，“举重专项力量训练器”、“跳水自动化保护带装置”的研制被列为我国备战2008年奥运会重点科研项目，为提高我国竞技体育训练水平及全民健身活动做出了积极贡献，多次荣获省、部级以上科研奖励。学院主办的《时尚球类》在国家体育总局小球管理中心和群体司的大力支持下，已经在社会上产生了良好的影响。学院坚持以教学为中心，坚持为“奥运争光计划”和“全民健身计划”服务，坚持改革开放，扩大对外交流，与日本大阪体育大学、美国加利福尼亚大学、葡萄牙科英布拉大学、乌克兰国立体育大学、韩国忠清大学、明知大学、加拿大约克大学、新西兰国立体育学院、菲律宾高等教育总会、澳门理工学院等20多个国家和地区的大学建立校际关系并进行学术交流与友好往来。是经教育部批准面向国外招收留学生的院校，已面向韩国、法国、德国、马来西亚、塞内加尔等国招收留学生。学院将抓住我国举办2008年奥运会的大好机遇，实施科教兴国，人才强校的战略，坚持学校教育、育人为本，德智体美、德育为先，尊师重教，教书育人；坚持科学发展观，按照“规模、质量、结构、效益”协调发展的方针，实施教学质量与教育改革工程，把质量提高作为学院改革与发展的生命线和永恒主题；坚持以体为本，文、理、经、管、医、艺多学科协调发展，以学科建设为龙头，以重点学科建设和硕士点建设为重点，坚持教育创新，全面提高教学质量；以专业建设为核心，狠抓名牌专业和精品课程建设，加强新专业建设与发展，全面推进素质教育；以师资队伍建设为关键，强化人才资源是第一资源意识，实施人才强校，全面提升学院的办学质量和效益。以迎接2006年教育部对我院本科教学水平随机性评估为契机，以评促建，以评促改，评建结合，严谨创新，团结拚搏，求真务实，扎实工作，努力把我院办成国内一流、国际有广泛影响的现代化体育大学！","tags":["体育类","本科","公办"],"attrs":{"创建时间":"1954","所在地区":"西安市含光北路65号","院校隶属":"陕西省教育厅","硕士点":"10"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=5a91c9da31918e6b559fdd123592751e&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3556798970%2C823141259%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=ae4e2b6e158dff0350f24d2b8e8aa939&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3739543350%2C981088958%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=9c03b676beefb6b70b0e8a6637aef93b&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D1235914431%2C2086380066%26fm%3D179%26app%3D42%26f%3DJPEG%3Fw%3D300%26h%3D300","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=ee27a37e3ff70d82564526e1e68baaa4&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3706663584%2C726195142%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=b230c18394d132c736c1d253af40e45d&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3705352100%2C806146536%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=2690d6db2d25d73373238914fe039bac&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3580848019%2C4050344805%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG"]}