{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534504544&di=a2563bae9cf1d61d80856059397d80a8&src=http%3A%2F%2Fh.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2F3801213fb80e7bec83c296cd272eb9389b506b86.jpg","summary":"西安外事学院创建于1992年，以本科教育为主体，并同海内外知名大学联办研究生教育。学院引进哈佛、耶鲁、麻省理工等全球名校的上万门精品课程，与国外40余所大学实现学分互认，已培养18万优秀人才，就业、创业尤其突出，发展模式被哈佛大学列入教学案例。\t学院位于西安市高新技术产业开发区鱼化寨，校园占地面积1264206㎡、建筑面积563978.19㎡，分南、北、西三个教学区；固定资产总值107551.81万元，教学科研仪器设备总值7277.39万元；图书馆藏书1926297册（种），其中纸质图书1520959册；有教授、副教授315人、具有博士或硕士学位的教师556人；设有外国语学院（国际合作学院）、商学院、国际经济与物流学院、人文学院（文化产业学院）、医学院、工学院、创业学院、继续教育学院8个二级学院，思想政治理论教学科研部、体育部、现代教育技术中心3个独立教学单位；开设本科专业30个，涉及经、管、文、医、工、艺、农7个学科门类；有普通本科在校生14000余人。\t学校设有董事会、党委、院务会、教代会、工会等组织机构，实行董事会领导下的院长负责制。董事长黄藤为教育学博士，十届、十一届全国人大代表，陕西中华职业教育社主任，陕西省政协常委。曾获“全国优秀中国特色社会主义事业建设者”、“黄炎培杰出校长奖”、“陕西省优秀教育工作者”、“陕西省十大杰出青年”、“陕西省新长征突击手”等荣誉。2012年底，黄藤与北大、复旦、南方科大等高校校长同获“中国好校长”殊荣。\t教育教学及科研工作\t学院树立了“学校的根本任务是培养人，教学是经常性的中心工作，质量是学校的生命线”的理念，以培养基础实、能力强、素质高、重应用，德智体美全面发展，具有一定学习能力、创新能力、实践能力和社会适应能力的应用型专门人才为目标。积极推进内部教学质量保障体系建设，开展应用型人才培养模式的研究与实践以及产学研合作教育。并以专业建设为龙头、以课程建设为重点，强化实践教学，积极推进教育教学改革，提升教育教学质量，为地方经济社会发展服务。升本以来，共取得省级教学成果奖2项、特色专业2个、专业综合改革试点项目3个、重点专业3个、教学团队1个、精品课程5门、人才培养模式创新实验区2个、实验教学示范中心2个、大学生校外实践教育基地1个、优秀教材4部、大学生创新创业训练计划项目31个。2010年以来，学生参加省级及以上级别的学科竞赛，共获得501个奖项。成果数量位居陕西民办高校前列。\t学院创办了国内最早的民办教育研究机构——民办教育研究中心，形成了以民办教育学科研究为特色，以人文社科、工学、医学和软件开发研究为主的科研格局。2010年8月1日至2013年7月31日，全院教师共承担校级以上各类研究项目近170项，发表论文2570余篇。民办教育研究中心被中国高等教育学会表彰为“全国高校优秀高等教育研究机构”，被国家人事部、教育部表彰为“全国教育系统先进集体”，2012年12月被陕西省教育厅确立为陕西省第三批（高校）哲学社会科学重点研究基地。\t办学特色\t和谐高效的管理体制党政领导交叉任职，科学管理。党委主要领导进入董事会，参与决策；党委成员进入院务会，参与行政管理；坚持党委中心组学习制度和领导班子民主生活会制度；建立了党委和院务会的联席会议制度，党委参与学院重大工作的研究讨论；党委委员兼任各职能部门的负责人；二级学院实行院长领导下的党政联席会议制度。切实发挥了党组织在民办高校的政治核心和监督保障作用，形成了决策、执行和监督分工合理、相互制约、和谐高效的管理体制。\t独具特色的大学文化努力铸就以“鱼化龙”精神为核心的外事特色大学文化。学院创办人黄藤董事长将学院所在地“化鱼成龙”的传说和中华民族“望子成龙”的美好愿望融入自己的办学理想，提出了“处鱼化龙之地，为鱼化龙之事，寄鱼化龙之望”的办学诉求，构筑“学无长幼、校无大小、教无高下、育无国界，人人都有理想的教育”的愿景。确立了“多元集纳、自强创新”的校训，树立了“爱岗敬业、感恩奉献”的校风、“以生为本、立德为先”的教风、“发展个性、注重养成”的学风，形成了以“鱼化龙”精神为核心的大学文化。\t国际合作教育学院是陕西省民办高校中最早获准开展国际合作教育和留学生教育的民办高校，与美、英、法、澳、日、韩、马来西亚等国的40余所大学开展学分互认、师生交流互访等项目和活动。2008年至今，共组织590余名学生赴日、韩、法、美、澳等国学习或实习。与澳大利亚西南悉尼学院联合培养国际商务人才，至今共培养学生638名，其中45%的学生毕业后赴国外深造。自2003年开始招收外国留学生，至今已有来自美、日、韩等15个国家近600名学生到我院就读。2008年起，与美国湖郡学院开展“中国一学期”项目，该校学生在我院就读一学期，选修汉语和有关专业课程，由我院教师按照对方学校提供的教学大纲，用英语承担具体教学工作,对方学校承认学分，开辟了留学生教育的新模式。通过举办民办高等教育国际研讨会、国际学术会议等方式积极推进民办高等教育国际化研究，成果丰硕，处于全国领先水平。\t创业教育在全国民办高校中率先设立创业学院，面向全校学生，开展普惠式创业教育。建立大学生创业实践基地和创业基金会，并成立了创业帮扶巡讲团，由企业家和经济学专家对大学生创业进行直接指导和理论辅导，形成了“创业教育+创业实践+创业帮扶+风险投资”四位一体的创业教育模式。据初步统计，历届毕业生中，成功创业的学子达10%，培养了一批民营企业家。\t社会贡献与荣誉\t22年来，学院从办学之初依靠租赁校舍、开展非学历教育，发展到如今办学投入、校舍面积、师资数量、办学规模在陕西省乃至全国民办高校中具有明显优势，经历了极其艰苦的创业历程。在这一历程中，学院始终坚持社会主义办学方向，坚持非营利不求回报，坚持依法治校、民主办学、规范管理，共培养各类毕业生18万余人，其中本科毕业生5届共6170人，办学质量得到了社会各界的广泛认可：先后被陕西省教育厅授予陕西省文明校园、平安校园、十大和谐校园、依法治校示范校、校园文化示范点、陕西省高等学校毕业生就业工作先进集体。\t2009年，学院发展模式入选美国哈佛大学商学院教学案例。2012年，作为高教行业首度入选单位荣登第四届CCTV中国品牌榜。2013年，荣获新华社“中国创造力管理思想”大奖，并代表中国形象登上美国纽约时代广场荣耀展示，彰显了中国民办教育高端品牌的实力与风采。","tags":["综合类","本科","民办"],"attrs":{"创建时间":"1992","所在地区":"陕西西安丈八北路408号","院校隶属":"陕西省教育厅"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=b454f1f4ac34ee10a8d329d57f26e6d9&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3642936849%2C753842290%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=9dc84b0910aed1d3493b8c1bd4d013bc&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3476813988%2C3951088088%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=7252c1501380c0ac79ec3caf5a845a9c&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3756140643%2C1098554988%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=895ce587589c5bccde8719fd97c27bd3&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3585195579%2C4066481892%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=aa8a91f7d0817bbae513135165ff8c35&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3763107875%2C941910438%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=2e0eed3a585cd166c2c0c18aecf7f018&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3443768750%2C3782153490%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG"]}