{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534504544&di=4d9df2f54ad0f2abc8a9b711167992c9&src=http%3A%2F%2Fc.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2F4bed2e738bd4b31ced3d01978fd6277f9e2ff89d.jpg","summary":"西安汽车科技学院创建于1987年，是经国家教育部备案、具有国家计划内统招资质的全日制普通高校。\t学院秉承“为中国汽车行业培养优秀的应用型高技能人才”的办学宗旨，以汽车检测与维修技术、汽车电子技术、汽车运用技术、汽车服务与营销4大重点专业为中心，到目前已经建成涵盖汽车制造、汽车改装、汽车检测与维修、汽车服务与营销、汽车金融与保险、汽车业工商管理、汽车电子商务、交通运输等领域的专业设置体系。学院自成立以来，在全国，尤其是中西部地区职业汽车教育领域享有良好声誉。\t学院位于文化氛围浓郁的古城西安,校舍建筑面积18.7万平方米，全日制在校生12000人。学院下设汽车检测系、机械制造系、电子工程系、汽车运用系、经济管理系、基础课教学部、成人教育部、中专部、继续教育部等9个系（部）和实训中心、驾训中心、国际交流中心、汽车新技术研究所、职业资格鉴定所等教育科研机构。现有4个本科专业、31个专科专业。\t学院师资力量雄厚，科研成果丰硕。现有专职教师728人，其中，具有中高级技术职称的占到60%以上。在加强基础建设和师资队伍建设的同时，重视与国际教育接轨，实现了集产、教、研于一体的多元化办学模式。先后与美、加、澳、德、日、韩等国多所汽车高等院校和教育科研机构建立了良好的学术交流与校际合作项目，互派留学生工作已开展三届。为学院迈向专业化、国际化奠定了坚实的基础。\t2008年11月，教育部专家组对我院进行了全面考察评估。充分肯定了我院人才培养工作取得的成绩和已经形成的办学特色。认为我院办学指导思想明确，发展思路清晰；主体专业设置合理，特色鲜明；领导班子团结进取，积极向上；重视实训基地建设，实践教学已奠定较好基础；校园安全稳定，招生就业情况良好。\t阵容强大的教学设施，铸就一流的汽车教育平台\t学院致力于为中国汽车行业培育优秀的用型高技能专门人才，在建立“中国汽车科技示范院校”、“示范实训中心”目标的指引下，学院享受国家专项财政大力支持，投资近亿元，建立了目前国内一流的教学实训中心。\t实训中心建筑面积20000平米，拥有集汽车构造、检测、试验、电气、电控、售后服务、改装、钣金喷涂于一体的16类29个现代化实训室，能容纳3000多名学生同时实训实习。为学生真正掌握专业知识和实用技能提供了坚实保障。\t为方便学生实训实习，学院组织教师自主研发了12大类近百种集声、光、电、液、力、图、数七位一体的人机对话教学设备2000多台（套），填补了国内汽车科技教育领域的空白。同时，学院不断投资购置与市场紧密结合的教学实训车辆，包括奔驰S320、奔驰SEL560、宝马750、奥迪A4、奥迪A6、马自达RX-8（装配国际领先技术三角活塞转子发动机）等在内的欧、美、日、韩车系代表车型近百余辆。2009年6月，一次性为实训中心购置12辆北京现代伊兰特实训整车。\t加强对外学术交流与合作，对接国际汽车行业前沿科技\t为加强对外学术交流与合作，学院成立了对外交流中心。对外交流中心承担着国际交流、外事保障、留学生出国三大任务。\t学院目前与美、加、俄、澳、德、日、韩等国多所汽车高等院校和教育科研机构建立了学术交流、校际合作和互派留学生项目，并与韩国大邱未来大学、安东科技大学成功签订了《友好合作协议》；与美国密西根州立大学、签订了《联合办学协议》；与加拿大百年大学建立、俄罗斯图拉国立大学和莫斯科汽车公路大学友好合作伙伴关系；与日本阿部自动车工业公司就合作创建汽车装备实验室及双方定期交流学习等事宜达成了合作意向。为学院充分掌握国际汽车行业科技动态，利用科技信息，调整教学科研方向，迈向专业化、国际化专业院校奠定了坚实基础。\t学院积极广泛的开展对外交流合作。2006年12月成功学院成功举办了“第二届中国汽车人才论坛”。2007年3月了“汽车消费维权”新闻发布会在学院举行，受到了社会各界广泛好评。\t中韩合作\t韩国大邱未来大学始创于1980年，是韩国国内开办较早的一所专注培养专业技术人才为目标的私立大学，该校拥有优秀的教师队伍资源及国际尖端的实验实习器材。以实施品牌技术教育著称，是韩国教育部认定为特性化事业支援大学之一。尤其是该院汽车系致力培养未来型汽车的尖端整备技术专业人才一跃成为韩国专科类大学的技术型教育典范。\t2007年9月1日，学院召开了首批赴韩留学生欢送大会，22名优秀学生被选派前往韩国大邱未来大学进行为期一年半的学习深造。2008年9月，又派出30名留学生赴韩国学习。\t校园文化\t西安汽车科技学院是展现自我风采，张扬青春的舞台，是培养职业汽车人才人才的摇篮，是充满关爱与温馨的家，是放飞理想、实现自我价值的地方！\t学院重视理工科学生人文素质的培养与综合素质的提高。为此，学院成立了汽车爱好者协会、汽车俱乐部、记者站、白鹿文学社、艺术社、足篮球协会、跆拳道俱乐部、武术协会等十多个学生社团。\t汽车检测一系创立了学生自办刊物《同心圆》，汽车检测二系创立《轨迹》，电子工程系创立《成长》等学生刊物。这些学生自办杂志从创刊起就受到学生广泛的参与，为汽车学院带来新鲜、活泼的空气。既丰富了课外生活，又锻炼了团结精神。\t学院定期举办讲座，邀请国内外高校、科研院所汽车、机械、交通等相关行业专家学者进校园办讲座。邀请知名人文学者来学院讲学。\t学院学院团委、学生团体组织定期举办“汽车模型大赛”、“英语演讲比赛”、“辩论赛”、“酷车节”汽车表演比赛以及“汽车技能大赛”等各类形式多样的“第二课堂”活动，帮助学生树立健康向上的理想，激发学生学习兴趣，锻炼学生的交际与动手能力。\t学院荣誉\t学院自成立22年来，获得“中国一流民办大学”、“中国汽车科技示范院校”、“全国高校就业力20强”、“中国十大专业特色民办高校”、“国家汽车人才定点培养院校”等几十项殊荣，在前进的道路上，这些荣誉将化为发展的动力，激励我们不断进取！","tags":["理工类","专科","民办"],"attrs":{"创建时间":"1987","所在地区":"西安市灞桥区水安路168号","院校隶属":"陕西省教育厅"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=0c8086297fe3ccc8d8b5430607148de1&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3796865496%2C1022399409%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=cb3d522ef80e30c02590beb7d396c78d&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3688352035%2C825713659%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=9d254dc7f93a91664bcb5daa65dc9bf6&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3649488046%2C825528743%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=78221a3bacaee1b8423a8bbe2c401d71&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3595880033%2C687995069%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=852cea86e53ae431f528469a26c53a7a&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3633145463%2C839851700%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=48190e47efd3f55743ffc61f55ab8a51&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3587040741%2C680442841%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG"]}