{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534504544&di=22bf2f67cb40c047547b28f626ef20b9&src=http%3A%2F%2Fb.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2F5ab5c9ea15ce36d36474161c32f33a87e950b1ae.jpg","summary":"华夏文明的发祥地，风景秀丽的十三朝古都——西安，历史久远，陈迹众多。已有八十六年办学历史的“培华”，就坐落在这个历史悠久的城市。自创立之日起，培华就把“培育英才，振兴中华”作为育人的最高理念，秉承培华女职、培华女大的优良传统；秉承“以人为本、德育为先，以产养教、产教结合”的人文教育思想和中国民办教育格局，走出了一条具有培华特色的发展之路。\t历史名校\t八十六载风雨办学史\t培华的历史可以追溯到1928年由陕西女子职业教育促进会筹办、陕西省教育厅批准设立的西安第一女子平民职业学校，其后几经变迁，在发展过程中相继更名为陕西省私立培华女子初级染织科职业学校、西安市私立培华职业学校、西安市私立培华财经学校、西安市第一财经学校、西安市财经学校、长春统计学校，1984年由我国著名教育家姜维之教授在恢复原培华女职的基础上创建了新中国第一所女子普通高校---西安培华女子大学（民办公助），成为国内首家专门开展女性教育的普通高等院校。2003年经国家教育部批准升格为本科高校，并更名为西安培华学院，2007年成为西部首家拥有学士学位授予权的民办高校。\t先利其器\t多学科发展打造专业人才\t受黄炎培先生“使无业者有业，使有业者乐业”、“双手万能，手脑并用”的职业教育思想影响，培华长期以来营造了高效务实的应用型人才培养环境，坚持改革创新，弘扬学术自由和思想独立，形成了以学生为中心、教师为主导的体制和机制，学校拥有高新、长安、郭杜等校区，开办本、专科专业60余个，形成了经济学、法学、文学、工学、医学、管理学、艺术学等7个学科协调互补发展的格局。学校现下设女子学院、人文与艺术学院、财会学院、商学院、国际语言文化学院、医学院、中兴电信学院、建筑工程学院、机电信息学院等二级学院，以及思政教学科研部、就业指导中心、实训中心、艺术教育中心、网络与软件研发中心、广播电视中心、职业技能培训与资格认证中心等教学辅助单位。并设有全国高校首个红色文化研究会、陕西民俗文化研究所、法制新闻与传播研究所、中华传统文化研究所、佛教艺术研究院、池田大作香峯子研究中心、中小企业会计事务研究所、陕西民营经济研究所、电子商务应用研究所、城市与房地产研究所、物联网技术应用研究所、语言学及应用语言学研究所、护理教育研究所、土木工程研究所、女性教育研究所、中国化马克思主义理论研究所、数学教育教学研究所、体育运动与健康教育研究所、高等教育研究所、喜剧美学研究所、思想政治教育研究会、关公文化研究院等二十余个研究机构。学校教学设施完善，建有校内实验室115个，校外实习实训基地103个。完善的机构及教学设施为学生的学习和学校的科研发展提供了坚实的基础。\t凸显实力\t师资建设塑学校发展之魂\t“大学者，非大楼之谓也，乃大师之谓也。”培华一直把教师队伍建设作为发展之魂，全力打造学校的核心竞争力。学校已拥有以全国高等医学教育学会会长、博士生导师王德炳教授为代表的众多知名学者在校任职任教；各院（系）院长（主任）和各专业学术带头人均由知名教授担任，为开展相关门类的科学研究和提高学生综合素质提供了有利条件。\t注重质量\t独创的人才培养特色\t提高教学质量要通过发展属于自己的优势学科来实现。培华以“严、爱、细、实”的管理机制，为实现学校可持续发展，构建和谐校园奠定了坚实的基础。学校面向全校女生开设女性特色课程辅修班和女性素质提升培训项目，形成多层次、多形式的办学模式，在专业和课程设置上力求适应社会对女性专业人才的需求，挖掘女性特长、发挥女性优势，体现女性教育特色；在人才培养方面，全面实施独创的“各专业外语教育+法律教育+营销学教育+国际化教育+一贯制就业教育”等教育模式，因材施教，全面提升学生综合素质；同时，在学生“成人、成才、和谐、发展”的德育之路中，弘扬民族精神，培养创新意识，强化学生社会责任感，体现以人为本、和谐发展理念，实现自我的人生价值。\t综合培养\t孕育一专多能的优秀人才\t任何一所大学的终极目标都是为了培养能够造福社会的优秀人才，培华十分注重学生综合素质的培养。目前，学校是西安地区国家考试点最多的高校之一。比如护士执业资格认证考试点、会计从业资格无纸化考试点、会计职称考试点，一级建造师考试点、司法干警考试点、公务员录用考试点等。为学生获取“双证”、“多证”创造了有利条件。\t为了培养出一专多能的优秀人才，丰富校园文化生活，在学校的支持下先后成立了38家学生社团，吸收学生成员近万名。通过定期举办各种主题活动，学生不但建立了广泛的社会关系，同时运用自己在社团学到的管理知识，在进入社会后迅速成长为单位的骨干。\t育无国界\t注重对外文化与学术交流\t学校一贯注重对外文化与学术交流，和国内外近百所知名院校建立了友好的交流与协作关系，并吸引了包括美国、加拿大、英国、德国、日本、韩国等40多个国家和地区在内的百余个友好团体来校参观交流。自1987年起，先后与日本、韩国、新加坡、美国、加拿大、德国、英国、泰国等国家的一些大学结为友好学校，互派留学生和教师，同时有很多留学生先后学成回国、回校工作。学校成立的国际交流中心也为吸引外籍教师和国际留学生搭建了良好的平台，英语、日语、韩语口语课程均由外教授课。\t志存高远\t以“学生成才”衡量育人水平\t十年树木，百年树人。高等教育的质量就体现在所培养人才的质量上。要从思想道德素质、科学文化素质、健康素质等多方面对人才进行考量，不仅要授大学生以知识，育大学生之能力，更要成大学生以创新精神，立大学生之民族振兴情怀。除此之外，培华十分重视毕业生就业安置工作，注重对毕业生的指导和教育，长期坚持“走出去，请进来”的工作模式，每年在学校定期召开大型毕业生就业洽谈会、不定期的小型招聘会和企业面试，为用人单位和学生搭建起沟通的桥梁；同时为在校生提供职业生涯规划、择业、升学等多方面的信息，指导学生正确认识成才与就业，使学生能够审时度势，找准自己的位置。按照国家“择优推荐，双向选择”（持报到证）的政策，毕业生广泛就业于各级党政机关、企事业单位及外贸、合资企业、民营企业。学校就业率连续20余年在同类院校中名列前茅。\t荣耀培华\t中国教育史上一颗璀璨明珠\t“培华的魂”是其长期积淀而形成的理想和信念。不仅仅是教学楼、图书馆、林荫道等有形的建筑群落，也不单单是莘莘学子的汇聚地，她是大师、思想、创新智慧和博大胸怀的代表，更是以人为本的教育精神、自由求索的学术精神、止于至善的道德精神的集中体现。培华始终坚持面向社会，面向市场的办学定位，“以爱心体现责任，以诚挚体现品质，以表率体现师德，以博学体现素质，以能力体现高度，以研究体现层次，以学生成才来衡量高校的社会价值。”\t我们有理由相信，在培华人的共同努力下，定会将学校打造成一所“学生满意、家长放心、社会认可”的现代化大学。","tags":["综合类","本科","民办"],"attrs":{"创建时间":"1928","所在地区":"陕西省西安市长安区培华南路","院校隶属":"陕西省教育厅"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=5b9aa233d689671c51e11292e933c3e8&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3628854748%2C803082511%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=5ca53c1c4373ee8fa932371ff52c2237&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3500292299%2C4013965300%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=c8a9551fbe8c47a3705d4b6ebe7be879&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3479465076%2C3673133790%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=277a7e82537cf4ace33a0ed7c3864a9e&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D2738244027%2C2680305097%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=02c518e4ae44a060cd53dda195a30195&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3476840797%2C3965010227%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=36dbe0a507a78382adba8d15d93449f3&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3688088511%2C853573160%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG"]}