{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534504544&di=9df0a2e196176a2e72445ffa0061e09e&src=http%3A%2F%2Fh.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2Fbba1cd11728b4710a63468e0cbcec3fdfc032386.jpg","summary":"一所值得你信赖的大学——西安思源学院\t西安思源学院是国家教育部批准设立的普通本科高校。学校东依白鹿原，西临浐河灞水，南眺巍巍秦岭，北瞰享誉遐迩的西安世界园艺博览会园址，环境优美，风景宜人。经过近二十年发展，已经成为一所以本科、高职教育为主，成人高等教育为辅，经、管、文、理、工等多个学科，多层次的综合性大学。学校现有11个二级学院，70余个本、专科专业，校园占地1，400余亩，建筑面积30余万平方米，在校全日制学生18，000余人。\t西安交大的名校传承\t思源创建于西安交通大学机械工程学院。多年来，西安交大一直给予思源鼎力扶持，学校的董事长、党委书记、工会主席、教学校长等一批高级管理人员都来自交大。思源继承百年交大“精勤求学、敦笃励志”优良传统，严谨创新，锐意进取，成就卓著，先后获得“全国高校规范化管理示范单位”、“全国教育教学管理示范高校”等100多项荣誉，受到各级政府表彰和社会各界高度赞誉。\t名师荟萃的大家风范\t思源集合了一支以西安交大为代表的，来自全国多所著名高校的优秀教师队伍。他们中有当代著名作家陈忠实，著名体育教学专家王庆波，著名思政教育专家李荣科，著名审计教学专家段兴民，著名物理教学专家岳成章，著名电子信息及计算机教学专家贾昌传、陈绥阳，著名高等教育专家翟轰，陕西省教学名师宋瑞苓、李建洲，著名文艺评论家邢小利等等，这些都为卓越人才的培养提供了坚实保证。\t前程广阔的热门专业\t思源顺应中国经济调整、社会发展需要，开发出一批受到学生喜爱、用人单位欢迎的热门专业及方向，如注册会计师、金融与理财、智能手机与应用、工程管理、影视文学、行政公务、学前教育、国际会展与涉外旅游、机械工艺技术、网络营销、房地产开发与经营建筑学、设备自动化、材料成型与控制工程、通讯工程、车辆与装备、汽车运用工程、汽车服务工程、地铁工程等。思源专业前景广阔，具有很强的市场张力，为学生未来高水平就业提供了保障。\t成就卓著的教学业绩\t思源坚持以“做中国最具吸引力的应用型大学”为发展愿景，目前拥有国家级实训基地1个，省级教学成果1项，省级试点专业2个，省级重点专业4个，省级教学团队3个，省级本科精品课程2门，省级教学名师4人，省级教改项目11项，省级优秀教材1部，省级以上优秀课件3件，省级扶持奖励项目1项，省级大学生创新创业训练项目13项，省级教学示范中心1个，省级创新人才培养模式实验区1个。思源还承担了数十项省级以上教科研课题；同时，多位优秀教师在省级教学比赛中获得奖励。\t设施齐全的实践平台\t思源现有国内先进的计算机网络实训中心、现代物流实训中心、工业工程实训中心和60余个高技术含量的实验室，其中，“中国建筑科学研究院PKPM产学研教育实验基地”为国家级建筑教育实验基地，“全国工业和信息化人才培养综合服务平台认定测评中心”为国家级专业测评中心；学校还建有几十个校外实习基地，包括秦川机床、天津通广集团、无锡电子集团、陕西黄工集团、西安凯宾斯基、X21等现代化等知名企业。\t阳光美丽的绿色校园\t思源是全国著名的花园式学校，曾被陕西省政府命名为“绿色学校”。思源校园绿郁环绕、花团锦簇，三季有花，四季常青。思源校舍建造恢弘大气，错落有致，设施完善，是学习的好地方。特别是学校所采用中水回用应用系统，达到国际先进水平，受到中国工程院院士曲久辉、侯立安以及国家环保部、陕西省政府的高度肯定。\t奋发有为的学子风采\t思源还有极具阳光气息与青春活力的校园文化生活，摄影、武术、书画、演讲、健美、声乐、器乐、国标舞等三十多个学生社团竞相比艳；学校的篮球、排球、足球、田径等多个体育团队竞逐于全国及全省各类比赛，并取得了多项优异成绩。吮吸清新空气，绿色环保生活，健康快乐成长，现在思源就能实现！\t无缝对接的国际教育\t思源还是一所具有成熟国际教育合作经验的大学。思源与加拿大莫哈克学院合作实施双文凭教育的中加大专班，成为陕西省中外合作办学重点示范项目；学校还与美国、英国、加拿大，日本、荷兰、澳大利亚、新西兰、等国家的23所大学建立了以互认课程、互认学分为基础的分段教学联合培养机制，目前有超过100名的学生通过这种机制顺利出国深造。思源百分之九十以上的专业与北美、澳洲和欧洲等地的大学实现了课程全对接。思源学子通过课程对接平台，搭乘思源海外深造直通车，出国学习专业対口，费用低廉，有校际关系保障。\t学校荣誉\t思源自2002年至今连续获得“中国十大万人著名民办高校”、“中国十大名牌民办大学”、“中国十大实力民办高校”、\t“中国十大品牌民办高校”、“十大最具影响力民办高校”等十余项荣誉称号。\t全国教育教学管理示范高校\t全国高校首家“创新能力培训试验单位”\t全国首家“高校创新实验基地”单位\t全国食品安全示范单位\t团中央“全国五四红旗团委”单位\t陕西省高等教育学会教育科学实验基地\t陕西省国家级大学生创新创业训练计划高校\t陕西省校园文化建设优秀成果高校\t陕西省高校就业工作先进集体\t陕西省阳光体育工作“优秀学校”\t陕西省“平安校园”单位\t陕西省“五四红旗团委”、\t陕西省“绿色学校”单位\t西安市“文明校园”单位\t周延波董事长先后荣获“中国十大杰出民办教育家”、“首届中国教育管理科学人物”、\t“陕西省劳动模范”、北京奥运火炬手、西安市人民政府参事、陕西省人大代表等多项荣誉\t省级重点专业——新闻采编与制作工业工程机电一体化计算机网络技术\t省级精品课程——模拟电子技术与应用单片机接口技术与应用\t省级教学团队——电子信息工程与计算机教学团队、汉语言文学教学团队\t省级实训基地——计算机应用与软件技术专业实训基地\t省级创新实验区——创新创业人才培养模式创新实验区”\t省级实验教学示范中心——机械与电子信息工程实验教学中心\t省级专业综合试点项目——电子信息工程专业\t省级大学生创新创业训练计划项目——“救援破拆器”等13项创新创业训练项目","tags":["理工类","本科","民办"],"attrs":{"创建时间":"1998","所在地区":"西安市东郊水安路28号","院校隶属":"陕西省教育厅"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=6792a30ef87aac50ed6f5ae172037432&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D2823969185%2C2715432428%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=e445643b50a2a7e8104a2ce307862349&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D2693324031%2C2730701940%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=d3a7ce9acc6151c3e2c9ea10b2b6ed91&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3729206702%2C915830326%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=05f84ccd7f4bba6231efc4fc66099a18&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3646725046%2C919818130%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=f2eecc35bc93b2a2607c91471a29f1b0&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3542225605%2C850664656%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=08a1247c3b106967f55bb60a25c64f73&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D2881748567%2C2782689956%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG"]}