{"logo":"https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=8&quality=60&sec=1534504544&di=a21b8c6f0e16062e539a46cd97d5169d&src=http%3A%2F%2Fe.hiphotos.baidu.com%2Fxiaodu%2Fpic%2Fitem%2F9e3df8dcd100baa1d12dd2974f10b912c8fc2e9c.jpg","summary":"西安工业大学创办于1955年，是国家“一五”计划156个重点建设项目的配套项目。学校长期隶属于兵器工业部门，是国家部署在西北地区惟一的兵器工业高等学校，肩负为国防工业培养高级人才和提供技术支持的使命。1999年实行中央与地方共建，以陕西省管理为主，学校坚持为区域经济和国防工业服务的办学定位，继续承担为国防工业和陕西省培养高级专门人才的重任。\t学校是陕西省重点建设的高水平教学研究型大学。是国家级“卓越工程师教育培养计划”试点高校和陕西省大学生创新能力培养综合改革试点学校。是国务院学位委员会批准的博士学位授权立项建设单位。2007年在教育部本科教学工作水平评估中被评为优秀。\t学校设有12个学院、1个思政部和1个工业中心等14个教学单位。现有硕士研究生2000余人，本科生17000余人。现有15个硕士学位授权一级学科，62个硕士学位授权二级学科，13个工程硕士授权领域，有48个本科专业，涵盖工学、理学、管理学、经济学、法学、文学、教育学等7个学科门类，形成了“以工学为重点、文理为支撑，多学科协调发展”的学科专业布局。\t学校现有未央、金花、雁塔三个校区，占地1160亩，校舍建筑面积50多万平方米；固定资产总值7.3亿元，馆藏图书130多万册，并有丰富的电子文献资源；现有各类实验室114个，基础实验室及服务与共享公共平台完善；拥有一流的工程训练基地——工业中心，有5个陕西省实验教学示范中心；建立了大学生创新创业基地，并在校外建立了76个稳定的教学实践实习基地。办学条件处于同类院校先进水平。\t学校现有在编专任教师千余人，其中教授100余人，具有高级专业技术职务教师430余人，具有博士学位的教师200余人。“有突出贡献专家”、“三五人才”、“教学名师”等省部级以上称号的专家40余人，国内、外双聘院士10人。\t学校有“光学工程”、“材料加工工程”和“机械工程”3个博士学位立项建设学科，“计算机科学与技术”、“管理科学与工程”2个博士学位立项建设支持学科。有光学工程、材料加工工程和机械制造及其自动化3个省部级重点学科。有“精密与超精密加工及测量国家地方联合工程中心”和“新型网络与检测控制国家与地方联合工程实验室”等2个国家级研究基地，依托重点学科先后建成了“薄膜与光学制造技术”教育部重点实验室等12个省部级重点实验室（工程中心）和1个国际合作研究中心。\t学校秉承和弘扬“把一切献给党”的兵工精神，形成了“忠诚进取、精工博艺”的办学传统和“敦德励学、知行相长”的校训，建校五十多年来，为国家培养输送了近6万名毕业生，他们中的很多人已成为地方经济建设和国防工业的骨干力量，深受用人单位的好评。近年来，我校本科生的一次性就业率保持在90%以上，研究生就业率始终保持在100%，多次被评为“高校毕业生就业工作先进单位”。中国兵器工业集团在行业人才质量评价中指出：“西安工业大学的毕业生有极强的动手能力和扎实的专业基础知识，在企业留得住，用得上，不少毕业生在很短时间内就能脱颖而出，成为企业重要的技术骨干”。\t研究生教育稳步健康发展。培养的研究生基础扎实，科研能力较强，不少研究生参与国防科研项目，相关研究成果获得国防科学技术奖。学校先后被评为陕西省“重点学科建设先进单位”、“研究生培养先进单位”、“研究生创新培养先进单位”。学校加强国际交流与合作，同国（境）外15余所大学建立了合作关系。《西安工业大学学报》为中国科技核心期刊。\t2004年，经教育部批准设立了西安工业大学北方信息工程学院。\t2005年，学校成立了“陈忠实当代文学研究中心”，由著名作家、茅盾文学奖获得者、中国作家协会副主席、陕西省作家协会主席陈忠实先生亲自担任研究中心主任。\t学校历来重视学生综合素质和自主创新意识的培养，积极组织学生开展课外活动，成果丰硕。其中，2008-2009年获得“全国大学生机械创新设计大赛”国家一等奖两次，2009-2010年获得“全国大学生创业设计大赛暨沙盘模拟经营大赛”国家级二等奖一项、三等奖两项，2010-2011年获得“飞思卡尔”杯全国大学生智能汽车竞赛国家级一、二等奖各一项等。\t大学生女篮保持传统优势，曾荣获全国第五届大学生女子篮球赛甲组冠军、中国大学生女子篮球超级杯赛冠军、陕西省大学生女子篮球联赛“三连冠”。2009-2011年，先后获得获第30届大学生世界五球锦标赛冠军以及两届CBO女子篮球锦标赛季军，男子足球队获陕西省高校大学生足球联赛冠军。\t学校在书法教育领域颇具特色与实力，是较早开办书法教育专业的高校之一。我校刘自犊先生曾当选为中国书法家协会常务理事、陕西省书法家协会主席，被誉为“中华篆书第一人”；陈泽秦先生曾当选为陕西省书法家协会副主席。2006年学校荣获中国书法兰亭教育奖。2007年书法专业获批陕西省书法专业人才培养模式创新实验区，2008年被省书协确立为陕西省书法创作基地，书法专业师生在教育部、文化部、中国书协等主办的各类竞赛中多次获奖。\t学校多次受到国家、部、省、市级表彰，曾被陕西省委授予“先进基层党组织”，被陕西省委﹑陕西省人民政府授予“文明校园”，被中华全国总工会授予“全国模范职工之家”等荣誉称号，近10年来，先后10次被中宣部、教育部、团中央授予“全国大学生社会实践活动优秀组织单位”。获得“陕西高等学校先进基层党委”、“陕西省民主管理先进单位”、“陕西省产学研联合开发工程先进单位”、“陕西省重点学科建设先进单位”、“陕西省研究生培养工作先进单位”、“陕西省普通高等学校毕业生就业工作先进集体”、“教育部校园文化建设成果优秀奖”、“陕西省校园文化建设优秀成果一等奖”、“陕西省教育系统精神文明建设和宣传思想工作先进单位”、“陕西省高等学校国防教育先进学校”、“西安市园林化单位”等荣誉称号。","tags":["理工类","卓越计划","本科","公办"],"attrs":{"创建时间":"1955","所在地区":"陕西省西安市未央大学园区学府中路2号","院校隶属":"陕西省教育厅","院士数":"10","博士点":"11","硕士点":"62"},"imgs":["https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=575a5b3cd5cf6045e69a6c82578b0965&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D2726442173%2C2879862656%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=be9c9c820801604b8862cdd2ccb5b82d&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3682189109%2C715928146%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=a7e0eaa596af3d2e48edb5a93538aeed&src=http%3A%2F%2Ft10.baidu.com%2Fit%2Fu%3D3630550044%2C722186243%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=dcd08c54b3f68a8f86a2f1ec5b6a92d6&src=http%3A%2F%2Ft11.baidu.com%2Fit%2Fu%3D3783446182%2C861667256%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=24716064e08a7dc72e102e9429ba17b6&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D3575100089%2C684423984%26fm%3D179%26w%3D300%26h%3D300%26img.JPEG","https://ss0.bdstatic.com/9bA1vGfa2gU2pMbfm9GUKT-w/timg?wisealaddin&size=f300_300&quality=60&sec=1534504544&di=78793ecdfde2160c8573a6a26f53ce7b&src=http%3A%2F%2Ft12.baidu.com%2Fit%2Fu%3D700663136%2C3592295302%26fm%3D179%26app%3D42%26f%3DJPEG%3Fw%3D300%26h%3D300"]}